{
    "DialogEntries": [
        {
			"PersonName": "Игровая Чума",
            "Caption": "Не все так просто, друг мой. Это далеко не так просто.",
            "Replicas": [
                "Да ты посмотри-ка, кто вернулся, я уже и забыл о тебе.",
                "Да вроде все очевидно, я же и рассказал уже.",
                "Ну давай послушаем твою версию."				
            ]
        },
        {
			"PersonName": "Игровая Чума",
            "Caption": "Каждый раз как ты касаешься темы неверия, ты на самом деле сопротивляешься неизбежному. С чего ты взял, что эта игра именно то, о чем ты говоришь? Уверен ли ты в своих словах, своем мнении, ведь оно лишь капля в океане разных обзоров.",
            "Replicas": [
                "Я всегда за кучу мнений и никому ничего не навязываю, ты не можешь этого не знать.",
                "Я прав во всех случаях, кроме тех, в которых не.",
                "Да что ты несешь вообще?"
            ]
        },
        {
			"PersonName": "Игровая Чума",
            "Caption": "Игра тебе ничем не обязана. Искусство тебе ничем не обязано. И Мор конкретно ничем тебе не обязан.",
            "Replicas": [
                "Вот так легко приравнять Мор к искусству?"
            ]
        },
        {
			"PersonName": "Игровая Чума",
            "Caption": "А почему это должно быть сложно? Неуловимая. Эфемерная. Противоречивая. Мне скорее хочется, чтобы ты понял, что именно делает эта конкретная игра с тобой.",
            "Replicas": [
                "Полагаю, она меня просто расстраивает тем, что она не очень-то хорошая?",
				"Гспди, может быть, на этом и закончить? Игра шедевр, ролик и так длится уже несколько лет...",
				"Не ходи вокруг, говори прямо!"
            ]
        },
        {
			"PersonName": "Игровая Чума",
            "Caption": "Нееет, это было бы слишком просто. Я предоставлю тебе возможность самому понять, что произойдет, когда ты поймешь, что именно попало тебе на обзор. Ты ведь и так это знаешь, ты уже все понял, просто почему-то гонишь эти мысли прочь. Каждый обзорщик обязан рассмотреть Мор, понять, что же он такое. Измениться навсегда.",
            "Replicas": [
                "♦ Да что происходит вообще?!"
            ]
        }		
    ]
}